Repository: Vibhugspl/air
Catalog: File_Air_AutoClick/Assets/SmartLocalizationWorkspace/Data/LanguageData/Language.*.resx
Languages: pt_br, zh_cn

# C_Btn_ActivityMenu
source: Activity menu
zh_cn: 活动菜单

# C_Btn_No
source: No
zh_cn: 不是

# C_Btn_Quit
source: Quit
zh_cn: 离开

# C_Btn_RestartActivity
source: Restart activity
zh_cn: 重新启动活动

# C_Btn_Resume
source: Resume
zh_cn: 重新开始

# C_Btn_Yes
source: Yes
zh_cn: 是的

# C_Inst_QuitMessage
source: Are you sure you want to quit?
zh_cn: 你确定要退出吗?

# CompleteTourTxt
source: You have completed this virtual tour. Select OK to return to the menu where you can exit.
zh_cn: 你已完成此次虚拟实境旅游。选择“确定”键返回至菜单，即可从中退出。

# Ost1
source: Move your head to observe the surroundings of the Taj Mahal and with the help of your joystick, reach the first tag point
pt_br: Mova sua cabeça para observar os arredores do Taj Mahal e com a ajuda do seu joystick, alcance o primeiro ponto de marcação
zh_cn: 移动头部，观察泰姬陵的周围环境并借助操纵杆，到达第一个标签点

# Ost2
source: Now, move to the next tag point
pt_br: Agora, mude para o próximo ponto de marcação
zh_cn: 现在，移至下一个标签点

# Ost3
source: Follow the arrows to move to the inner chamber
pt_br: Siga as setas para se mover para a câmara interna
zh_cn: 按照箭头的指示方向，移至内室

# Ost4
source: Follow the arrows to move to the lower chamber
pt_br: Siga as setas para se mover para a câmara inferior
zh_cn: 按照箭头的指示方向，移至下层内室

# Ost5
source: Follow the arrows to exit and reach the next tag point
pt_br: Siga as setas para sair e alcançar o próximo ponto de marcação
zh_cn: 按照箭头的指示方向，退出并到达下一个标签点

# Ost6
source: Click Day/Night Mode to view the night view of the Taj Mahal
pt_br: Clique em Modo Dia/Noite para ver a paisagem noturna do Taj Mahal
zh_cn: 点击日夜模式查看泰姬陵的夜景

# Step_1
source: The Taj Mahal
pt_br: O Taj Mahal
zh_cn: 泰姬陵

# Step_2
source: How it was built?
pt_br: Como foi construído?
zh_cn: 它是如何建成的?

# Step_3
source: The Taj complex
pt_br: O complexo Taj
zh_cn: 泰姬陵建筑群

# Step_4
source: The mausoleum
pt_br: O mausoléu
zh_cn: 陵墓

# Step_5
source: The night view
pt_br: A paisagem noturna
zh_cn: 夜景

# Title
source: Taj Mahal–The Memorial Legacy of Love
pt_br: Taj Mahal - O Legado Memorial do Amor
zh_cn: 泰姬陵-纪念爱情的遗迹
